Repository: KyleGospo/nautilus-open-any-terminal
Catalog: nautilus_open_any_terminal/locale/*.po
Languages: de, es, it, ko, pt, pt_br

source: Terminal
it: Terminale
ko: 터미널

source: Open in Remote {}
de: In Remote-{} öffnen
es: Abrir en {} remoto
it: Apri nel {} remoto
ko: 원격 {}에서 열기
pt: Abrir em {} remoto
pt_br: Abrir no {} remoto

source: Open Remote {} in {}
de: Remote-{} in {} öffnen
es: Abrir {} remoto en {}
it: Apri {} remoto nel {}
ko: 원격 {}을 {}에서 열기
pt: Abrir {} remoto em {}
pt_br: Abrir {} remoto no {}

source: Open in Local {}
de: In lokalem {} öffnen
es: Abrir en {} local
it: Apri nel {} locale
ko: 로컬 {}에서 열기
pt: Abrir em {} local
pt_br: Abrir no {} local

source: Open Local {} in {}
de: Lokales {} in {} öffnen
es: Abrir {} local en {}
it: Apri {} locale nel {}
ko: 로컬 {}을 {}에서 열기
pt: Abrir {} local em {}
pt_br: Abrir {} local no {}

source: Open Remote {} Here
de: Remote-{} hier öffnen
es: Abrir {} remoto aquí
it: Apri {} remoto qui
ko: 원격 {}을 여기서 열기
pt: Abrir {} remoto aqui
pt_br: Abrir {} remoto aqui

source: Open Remote {} in This Directory
de: Remote-{} in diesem Verzeichnis öffnen
es: Abrir {} remoto en este directorio
it: Apri {} remoto in questa cartella
ko: 원격 {}을 이 디렉터리에서 열기
pt: Abrir {} remoto nesta directoria
pt_br: Abrir {} remoto neste diretório

source: Open Local {} Here
de: Lokales {} hier öffnen
es: Abrir {} local aquí
it: Apri {} locale qui
ko: 로컬 {}을 여기서 열기
pt: Abrir {} local aqui
pt_br: Abrir {} local aqui

source: Open Local {} in This Directory
de: Lokales {} in diesem Verzeichnis öffnen
es: Abrir {} local en este directorio
it: Apri {} locale in questa cartella
ko: 로컬 {}을 이 디렉터리에서 열기
pt: Abrir {} local nesta directoria
pt_br: Abrir {} local neste diretório

source: Open Remote {}
de: Öffne Remote-{}
es: Abrir {} remoto
it: Apri {} remoto
pt_br: Abrir {} remotamente

source: Open in {}
de: In {} öffnen
es: Abrir en {}
it: Apri nel {}
ko: {}에서 열기
pt: Abrir em {}
pt_br: Abrir no {}

source: Open {} in {}
de: {} in {} öffnen
es: Abrir {} en {}
it: Apri {} nel {}
ko: {}을 {}에서 열기
pt: Abrir {} em {}
pt_br: Abrir {} no {}

source: Open {} Here
de: {} hier öffnen
es: Abrir {} aquí
it: Apri {} qui
ko: {}을 여기서 열기
pt: Abrir {} aqui
pt_br: Abrir {} aqui

source: Open {} in This Directory
de: {} in diesem Verzeichnis öffnen
es: Abrir {} en este directorio
it: Apri {} in questa cartella
ko: {}을 이 디렉터리에서 열기
pt: Abrir {} nesta directoria
pt_br: Abrir {} neste diretório

source: Execute in Remote {}
de: In Remote-{} ausführen
es: Ejecutar en {} remoto
it: Esegui nel {} remoto
ko: 원격 {}에서 실행
pt: Executar em {} remoto
pt_br: Executar no {} remoto

source: Execute {} in {} via SSH
de: {} in {} über SSH ausführen
es: Ejecutar {} en {} vía SSH
it: Esegui {} nel {} tramite SSH
ko: SSH를 통해 {}을 {}에서 실행
pt: Executar {} em {} via SSH
pt_br: Executar {} no {} via SSH

source: Execute in Local {}
de: In lokalem {} ausführen
es: Ejecutar en {} local
it: Esegui nel {} locale
ko: 로컬 {}에서 실행
pt: Executar em {} local
pt_br: Executar no {} local

source: Execute {} in Local {}
de: {} in lokalem {} ausführen
es: Ejecutar {} en {} local
it: Esegui {} nel {} locale
ko: {}을 로컬 {}에서 실행
pt: Executar {} em {} local
pt_br: Executar {} no {} local

source: Execute in {}
de: In {} ausführen
es: Ejecutar en {}
it: Esegui nel {}
ko: {}에서 실행
pt: Executar em {}
pt_br: Executar no {}

source: Execute {} in {}
de: {} in {} ausführen
es: Ejecutar {} en {}
it: Esegui {} nel {}
ko: {}을 {}에서 실행
pt: Executar {} em {}
pt_br: Executar {} no {}
